[
{"title": "王永利：再论美元稳定币发展带来深刻警示", "pub_date": "", "body": "2009年1月3日，比特币及其运行的区块链正式推出并持续运行，但因不能与法定货币兑换，缺乏应用场景，基本上属于技术极客们的游戏，并未产生多大社会影响。2010年5月22日，美国有人用10000个比特币购买了价值25美元的两张披萨饼，成为比特币第一次与法定货币的兑换，比率仅为1比特币0.0025美元。\n在比特币区块链基础上，2013年以太坊区块链及以太币问世，围绕提高运行效率增强应用，将比特币所有节点参与的“工作量证明法”改变为少数节点参与的“权益证明法”，并加入了智能合约，同时推出新币发行模型ERC20等协议标准，带动新币首次发行募集比特币或以太币的ICO发展，创造了比特币、以太币的应用场景，推动其价格加快上涨，社会影响力随之增强。\n推荐进入\n，可随时查阅宏观经济、股票债券、公司人物，财经数据尽在掌握。", "url": "https://opinion.caixin.com/2025-07-28/102345990.html"},
{"title": "", "pub_date": "2025年07月29日 13:10", "body": "", "url": "https://photos.caixin.com/2025-07-29/102346334.html"},
{"title": "反洗钱监管升级 支付宝、财付通等27家机构将由央行总行直管", "pub_date": "2025年07月24日 10:41", "body": "为进一步规范金融机构反洗钱和反恐怖融资监管，人民银行拟修订实施近11年的监管规则，将主要银行、券商、保险公司、金融基础设施和两大支付机构等27家机构纳入央行总行直接管理，并删除了反洗钱考核评级相关内容、反洗钱管理信息系统及应用相关内容。\n近日，人民银行发布《关于落实〈金融机构反洗钱和反恐怖融资监督管理办法〉有关事项的通知（征求意见稿）》（下称“征求意见稿”），向社会公开征求意见，意见反馈截止时间为2025年7月30日。", "url": "https://finance.caixin.com/2025-07-24/102344523.html"},
{"title": "当彩礼压垮婚姻，乡土人情如今何去何从？｜带着问题去读书", "pub_date": "2025年07月27日 18:08", "body": "[\n这是西北农林科技大学黄河流域乡村振兴研究与评估中心课题组在展开一系列乡野调研及返乡观察活动后形成的阶段性成果，聚焦当下乡村发展最核心、最受关注的议题，如资本下乡、高标准农田建设、党建引领乡村治理现代化、“双减”后的乡村教育等，还关注了农村大龄男青年娶妻难、农村高额彩礼问题、儿童成长等热点民生问题，秉持问题导向与机制分析并重之原则，力图展现当前农村于上述主题中的基本现状，探索一些有效的乡村治理路径，同时还呈现了一些在地化的创新实践。]", "url": "https://mini.caixin.com/2025-07-27/102345742.html"},
{"title": "人事观察｜警界高官调整密集 国家移民管理局李俊杰转任云南公安厅", "pub_date": "2025年07月29日 09:20", "body": "新任云南省公安厅一把手到位。据“云南警方”微信公众号消息，7月26日，云南省政府党组成员、省公安厅党委书记李俊杰主持召开省公安厅党委（扩大）会议。这是李俊杰首次以新身份亮相，此前他担任国家移民管理局副局长。\n2025年5月，时任云南副省长、公安厅长\n已出任云南省委常委、政法委书记。\n李俊杰现年57岁（1968年4月生），山东烟台人，中国人民武装警察部队学院（现中国人民警察大学）出入境管理专业毕业，大学学历，法学学士学位。", "url": "https://china.caixin.com/2025-07-29/102346247.html"},
{"title": "便利跨国公司跨境资金集中运营 “低版本资金池”拟向全国推广", "pub_date": "2025年07月28日 21:24", "body": "继“高版本资金池”业务公开征求意见拟扩围至全国后，国家外汇管理局发布新的征求意见稿，拟将门槛更低的“低版本资金池”也向全国推广。\n2025年7月25日，国家外汇管理局发布《关于印发<跨国公司本外币跨境资金集中运营管理规定>的通知》（下称《通知》）的征求意见稿，拟支持各地符合条件的跨国公司按照《通知》开展跨国公司本外币跨境资金集中运营业务（下称“资金池业务”），将“低版本资金池”向全国推广。\n资金池业务是指跨国公司根据自身经营和管理需要，集中运营管理境内外本外币资金，开展资金归集和余缺调剂、经常项目资金集中收付和轧差净额结算等业务。", "url": "https://finance.caixin.com/2025-07-28/102346165.html"},
{"title": "T早报｜中美经贸会谈在斯德哥尔摩举行；三星将为特斯拉代工A16芯片；微信整治违规直播外部链接", "pub_date": "2025年07月29日 09:18", "body": "7月28日，特斯拉CEO马斯克在X上证实，三星在得克萨斯州新建的工厂将专门用于生产特斯拉的下一代AI6芯片。其战略重要性毋庸置疑，他本人将亲自督促该合作的进程。目前，三星正生产A14芯片。台积电将生产A15芯片，最初会在台湾生产，之后转至美国。7月26日，三星与一家大型跨国公司达成一项价值165亿美元的芯片供应协议的消息引发市场关注，尽管三星未透露客户名称，股价依然大涨。\n7月28日，\n安全中心发布公告称，针对微信群、\n及互通群中通过H5链接诱导跳转至违规直播间的行为进行整治。若外部链接中的直播内容涉及相关违规内容，平台会限制链接访问；同时，平台会结合用户投诉证据加大对此类违规企业主体、账号的处罚力度。", "url": "https://www.caixin.com/2025-07-29/102346243.html"},
{"title": "少林寺住持释永信戒牒被注销", "pub_date": "2025年07月28日 13:58", "body": "少林寺住持释永信被调查事件引起广泛关注。7月28日上午，中国佛教协会发布公告：释永信的所作所为性质十分恶劣，严重败坏了佛教界的声誉，损害了出家人的形象，中国佛教协会坚决拥护和支持对释永信的依法处理决定。日前，中国佛教协会收到河南省佛教协会报来《关于注销释永信戒牒的报告》。根据有关规定，中国佛教协会同意对释永信（俗名：刘应成）的戒牒予以注销。\n7月27日晚，少林寺管理处发布通报，少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。", "url": "https://china.caixin.com/2025-07-28/102345991.html"},
{"title": "G20承诺刺激全球经济增长", "pub_date": "", "body": "G20国家财长和央行行长周一（11月5日）承诺，将更加努力地刺激日渐低迷的全球经济。\n在墨西哥城为期两天的会谈后，这些官员在一份公报中称，他们在未来几个月的主要任务是重建市场信心、稳定金融市场以及促进就业增长。\n声明称，各国将避免开展“各自为阵”的行动，例如竞争性货币贬值。\n10月，国际货币基金组织（IMF）下调了2012年和2013年的全球增长预期。该机构目前认为，今年的经济增速为3.3%，在2013年增速会小幅上升到3.6%。", "url": "https://international.caixin.com/2012-11-06/100456513.html"},
{"title": "【财新调查】数据止跌企稳显示“拐点”来临", "pub_date": "", "body": "经济学家预计，10月中国经济数据可能总体上表现为止跌企稳，但由于分项数据并不具有一致趋势，因此回升态势并不强。\n在最近一期财新调查中，来自20家金融、研究机构的经济学家对10月工业增加值的预测均值为9.4%，较9月小幅上升了0.2个百分点。最高值为9.8%，最低值为9%。\n前十月固定资产投资增速的预测均值为20.5%，与前九月持平，其中，最高值为20.8%，最低值为19.9%。此外，经济学家对10月社会消费品零售总额增速的预测均值为14%，较9月下降0.2个百分点。", "url": "https://economy.caixin.com/2012-11-05/100456444.html"},
{"title": "预定利率研究值降至1.99% 寿险产品“降息”在即", "pub_date": "2025年07月25日 19:49", "body": "随着市场利率下行，寿险产品的“利息”也在不断下调。\n7月25日，中国保险行业协会（下称“行业协会”）组织召开人身保险业责任准备金评估利率专家咨询委员会2025年二季度例会，确定当前普通型人身保险产品预定利率研究值为1.99%，比前值（2.13%）下降14个bp（基点）。\n由于当前市场上在售的普通型人身保险产品预定利率上限为2.5%，连续两个季度高于预定利率研究值25个bp。这意味着，寿险产品“降息”的条件已经触发，各家保险公司需要及时下调新产品预定利率最高值，并在2个月内平稳做好新老产品切换工作。", "url": "https://finance.caixin.com/2025-07-25/102345259.html"},
{"title": "", "pub_date": "2012年11月06日 07:45", "body": "", "url": "https://photos.caixin.com/2012-11-06/100456499.html"},
{"title": "央行上海总部：积极探索数字人民币在离岸贸易结算中的应用", "pub_date": "2025年07月25日 10:16", "body": "上海临港新片区在开展离岸贸易金融服务综合改革试点的过程中，将探索数字人民币在离岸贸易结算中的应用。\n7月24日，在中国人民银行上海总部召开的2025年第三季度新闻发布会上，央行上海总部宏观审慎管理部副主任施建东介绍，下一步，人民银行上海总部将继续稳妥有序推动金融改革任务，推进条件成熟的银行和企业开展离岸贸易金融服务综合改革试点业务，不断扩大政策受益面，并积极探索数字人民币在离岸贸易结算中的应用。\n此外施建东称，将根据社会公开征求意见的反馈情况，修订完善《上海自贸区自由贸易账户功能升级实施办法》，报人民银行总行同意后，正式对外发布。", "url": "https://finance.caixin.com/2025-07-25/102344994.html"},
{"title": "财新闻｜北京强降雨致30人死亡，密云28人、延庆2人", "pub_date": "发布于 2025年07月29日 08:42   更新于 2025年07月29日 17:06", "body": "7月29日，少林寺管理处发布情况通报：\n依据《汉传佛教寺院住持任职办法》，经少林寺两序大众民主评议赞成，并履行有关程序，礼请印乐法师任少林寺住持。", "url": "https://mini.caixin.com/2025-07-29/102346240.html"},
{"title": "", "pub_date": "2025年07月28日 15:15", "body": "", "url": "https://photos.caixin.com/2025-07-28/102346013.html"},
{"title": "债市赎回压力再起 央行投放流动性呵护资金面", "pub_date": "2025年07月25日 22:03", "body": "在“反内卷”政策推行、商品市场大涨、股票市场回温的背景下，本周\n市场出现明显回调，十年期国债收益率接连突破关键心理关口，从1.66%一度上行至1.75%，逼近4月中美贸易战爆发前的市场定价区间，债市负反馈担忧再起。\n债市负反馈循环是指债券市场中因利率上行、投资者恐慌性赎回、抛售债券等行为相互强化，形成“债券价格下跌→赎回→抛售→债券进一步下跌”的循环。\n财新获得的一份代销平台的基金赎回脱敏数据显示，7月21日至25日，纯债型基金连续五个交易日呈现净赎回态势。其中，7月24日单日赎回规模创“924”新政以来的新高，\n债券投资部称之为“被商品和权益暴击的一天”。", "url": "https://finance.caixin.com/2025-07-25/102345299.html"},
{"title": "", "pub_date": "2012年11月05日 10:26", "body": "", "url": "https://photos.caixin.com/2012-11-05/100456093.html"},
{"title": "时隔19年 北京证券要“回来了”", "pub_date": "2025年07月24日 16:26", "body": "2006年，\n联合\n、\n等对深陷困境的\n进行重组，随后逐步增资，打造为如今的外商全资券商——\n。19年后，北京国资再度出手，从瑞银集团与\n（601901.SH）手中收购\n大部分股权，并更名为“北京证券”，让这一曾退出历史舞台的老牌券商重返市场。\n2025年7月23日晚间，方正证券公告称，此前6月24日，公司第五届董事会决议向北京市国有资产经营有限责任公司（下称“北京国资公司”）出售持有的瑞信证券49%股权，并于7月21日就出售事项签署补充协议。瑞信证券已更名为北京证券有限责任公司，简称“北京证券”，并在7月23日办理完成股权变动的工商变更登记，取得换发的营业执照，方正证券不再持有瑞信证券股权。", "url": "https://finance.caixin.com/2025-07-24/102344721.html"},
{"title": "", "pub_date": "2025年07月27日 22:33", "body": "", "url": "https://photos.caixin.com/2025-07-27/102345755.html"},
{"title": "面对面｜管涛：鲍威尔能否真正抵御白宫降息“紧箍咒”？", "pub_date": "2025年07月25日 15:36", "body": "近期，有关美国总统特朗普或将罢免美联储主席鲍威尔的传闻持续升温。尽管白宫迄今并未付诸行动，特朗普本人亦公开否认相关说法，但仅其释放的言论已足以在金融市场中掀起波澜。自特朗普再度入主白宫以来，他与其团队成员屡次对美联储的货币政策提出质疑，并公开施压要求降息。市场愈发担忧，这种来自行政当局的直接干预是否会侵蚀美联储的政策取向与独立性——而这一问题，正是维系美元国际信誉的核心所在。\n关于美联储降息议题，特朗普已多次公开要求其尽快启动降息周期。市场普遍关注这种直接施压究竟在多大程度上会削弱乃至动摇美联储的货币政策独立性，以及美联储的决策路径是否会因此受到影响？\n从鲍威尔在特朗普的第一个任期的表现来看，鲍威尔在言辞上立场强硬，然而在政策行动上却未必同样坚定。以2019年7月31日为起点，美联储在不足半年内连续三次降息。就当时的情况而言，美国经济基本面并未出现显著恶化，通胀水平亦保持相对稳定，金融体系亦未见系统性风险。在此背景下，美联储给出的主要理由是：特朗普政府加征关税所引发的外部不确定性，叠加全球经济增长放缓的可能性。此外，英国自2016年公投决定脱欧以来，其“硬脱欧”风险在2019年再度升温。就是因为这些外部的不确定性，美联储遂启动降息，并在短时间内连续实施三次。", "url": "https://finance.caixin.com/2025-07-25/102345142.html"},
{"title": "旭辉公司债重组承压 “7过4”博弈未歇、违约已现", "pub_date": "2025年07月23日 20:15", "body": "闽系房企旭辉控股集团（ 00884.HK ，下称“旭辉”）百亿境内公司债全面重组已推进两个月，方案经历优化并数次延期投票，目前4只\n表决通过，但有3只本金总规模约40亿元的债券悬而未决，博弈持续胶着。\n7月22日深夜，旭辉境内发债主体\n（下称“旭辉股份”）向“20旭辉01”持有人公告，截至当日晚间10点，旭辉股份未能与债券持有人达成新的偿付安排，也未能足额筹措资金按原定到期日偿付，需继续协商。拟变更参会登记及投票表决期间。", "url": "https://finance.caixin.com/2025-07-23/102344411.html"},
{"title": "李稳狮拟任民生银行副行长 深圳前首富林立获批董事资格", "pub_date": "2025年07月24日 19:38", "body": "高管层新老更替，担任副行长九年的\n卸任，内部提拔一位副行长。\n2025年7月24日，民生银行公告称，董事会决定聘任\n为副行长，自国家金融监管总局核准其任职资格之日起正式就任。同时，因到龄退休，石杰辞去副行长职务。\n李稳狮现为\n行长。他出生于1977年，现年48岁，1998 年获山西大学法学院法学学士学位，2011年获清华大学工商管理硕士学位。\n早年，李稳狮曾在山西省贸易促进会国际投资贸易服务中心、北京市大都律师事务所等工作。\n他于2004年加入民生银行，至今20多年。曾任\n公司银行管理部副总经理（主持工作），能源金融事业部北京二部副总监、呼和浩特分部市场总监，能源金融事业部总裁高级助理，集团金融事业部副总经理，总行资产保全部副总经理（主持工作），\n行长，总行战略客户部总经理兼任地产金融部负责人。2024年12月30日，李稳狮被核准民生银行北京分行行长的任职资格。", "url": "https://finance.caixin.com/2025-07-24/102344831.html"},
{"title": "钱峰雷旗下Fofund基金理财产品关停", "pub_date": "2025年07月25日 08:45", "body": "浙江富商钱峰雷与旗下实控的\n等多家公司此前遭人举报，涉嫌在香港向公众销售多项未经香港证监会认可的集体投资计划。据财新最新了解，恒峰国际斥资打造的Web3生态体系 FO-X（fo.com）旗下基金理财产品平台Fofund于2025年7月23日向投资者发出服务变更通知，即Fofund作为基金管理人的基金理财产品“多多一号”、“多多二号”宣布关停退款。\n接近Fofund的消息人士还向财新透露，对钱峰雷及恒峰国际的举报已获得香港证监会和香港交易所市场监察科的受理，有关机构并进一步索取了材料。财新对此已向香港证监会发出查询，至发稿前尚未收到回应。", "url": "https://finance.caixin.com/2025-07-25/102344935.html"},
{"title": "面对面｜管涛：美国贸易政策等结构性因素导致美元波动，但仍属于强美元区间", "pub_date": "2025年07月25日 15:31", "body": "2025年上半年，美元指数下挫逾一成，刷新2022年3月以来低位。触发这一跌势的关键在于特朗普再度入主白宫后连续祭出重拳：先是启动“对等关税”并升级对华、对欧贸易壁垒，令全球供应链风声鹤唳；随后又公开向美联储施压降息，直接动摇了市场对美国货币政策独立性的信心。随着政策不确定性持续增加，投资者担忧情绪升温，资金加速流出美元资产，美元由此承压。眼下，美元究竟是短暂调整，还是已迈入中长期的弱势通道？\n当前，全球市场的诸多波动均可追溯至美国近半年来的政策动向：无论是美元、黄金的异动，还是近期备受关注的“稳定币”概念，皆由美国政策信号衍生而来。以美元为例，美元指数在前六个月累计下跌约10%，创下1973年以来最差的同期表现，市场由此普遍判断美元走弱已成趋势。然而，这一“不可避免”的走弱究竟对应何种时间维度——是12个月以内的短期下行，还是未来三至五年的周期性回落，抑或更长期的结构性衰退？", "url": "https://finance.caixin.com/2025-07-25/102345137.html"},
{"title": "长和售国际港口拟邀中国内地策略投资者入局", "pub_date": "2025年07月28日 10:57", "body": "中国香港富豪李嘉诚家族控制的长江和记实业（ 00001.HK ，下称“长和”）出售旗下23个国家的43个港口的潜在交易有新进展。长和2025年7月28日公告称，与潜在买家“BlackRock-TiL财团”的独家磋商期届满，拟邀请来自中国内地的主要策略投资者加入成为该财团的重要成员，继续与该财团磋商。\n有接近交易的消息人士指出，中国航运央企\n拟加入收购长和海外港口的财团，但目前交易的细节以及持股比例仍在磋商中。截至记者发稿时，中远海运集团及旗下中远海运港口并未对此做出回应。", "url": "https://finance.caixin.com/2025-07-28/102345892.html"},
{"title": "资本市场学会首届会员大会召开 吴清挂帅会长", "pub_date": "2025年07月28日 07:10", "body": "2025年7月26日，证监会新设机构中国资本市场学会成立大会暨第一届第一次会员代表大会（以下合称“成立大会”）在上海召开。资本市场学会筹备良久，定位于资本市场理论研究、学术交流、决策咨询高端智库平台，于6月的陆家嘴论坛正式揭牌。\n在7月26日成立大会上，资本市场学会的组织架构得以明确。中国证监会主席\n当选学会第一届理事会会长，中国证监会副主席\n当选学会第一届理事会执行副会长。另据财新此前了解，现任中证金融研究院副院长魏刚已成为法定代表人，将出任资本市场学会秘书长。（参见财新网《\n》）", "url": "https://finance.caixin.com/2025-07-28/102345770.html"},
{"title": "理财存续规模突破30万亿元 上半年平均年化收益率下降至2.12%", "pub_date": "2025年07月28日 18:34", "body": "经历了一季度的短暂回落后，理财规模在二季度有所回升并突破30万亿元大关，达到近两年来的高点。\n近日，中国理财网发布的《中国银行业理财市场半年报告（2025年上）》（下称《报告》）显示，截至2025年6月末，理财产品存续规模30.67万亿元，较年初增加2.38%，同比增加7.53%。其中，理财公司存续规模27.5万亿元，较年初增加4.44%，同比增加12.98%，占全市场的比例达到89.6%。\n据\n分析师王一峰报告分析，2025年上半年理财合计增量0.72万亿元，第二季度单季增量1.53万亿元，高于2021年至2023年0.64万亿元的增量中枢，但低于2024年同期1.89万亿元增量。主要原因有：一是2024年监管整顿“手工补息”，主要涉及企业活期、类活期存款，该类客群利率敏感度和议价能力均较高，可以较快做出资金转换，2025年5月又一轮存款挂牌利率及自律上限调整，主要集中于零售定期存款，瞬时影响相对较小；二是2024年\n市场整体走牛，对理财收益形成提振，2025年二季度以来\n整体偏震荡，理财产品比价优势同比弱化。", "url": "https://finance.caixin.com/2025-07-28/102346083.html"},
{"title": "摩根士丹利发行首单美企熊猫债 规模20亿元、利率1.98%", "pub_date": "2025年07月28日 18:45", "body": "近日，在熊猫债的发行人中，第一次出现了一家总部位于美国的公司。\n2025年7月24日，摩根士丹利在中国银行间市场成功发行20亿元定向债务融资工具，期限5年，发行利率1.98%，成为首单由总部位于美国的公司发行的熊猫债。\n熊猫债是境外机构在境内发行的以人民币计价的\n，是境外机构人民币融资的重要渠道之一。根据国际惯例，境外主体在某个国家的境内市场发行该国的本币债券时，一般将其冠以该国的文化或传统象征，除了中国的熊猫债，类似的还有贴近日本传统的“武士债”、体现美国棒球文化的“扬基债”等。", "url": "https://finance.caixin.com/2025-07-28/102346088.html"},
{"title": "券商获允参与非金融企业债务融资工具", "pub_date": "", "body": "交易商协会启动证券公司类会员参与非金融企业债务融资工具主承销业务市场。此前，非金融企业债务融资工具的承销商主要是银行。\n银行间市场交易商协会（下称交易商协会）于11月5日发布《交易商协会启动证券公司类会员参与非金融企业债务融资工具》公告（下称公告）。\n“此举有利于扩宽银行间非金融企业债务融资工具的发行渠道，对于券商的债券投行业务也会有促进作用，也能起到降低企业融资成本的作用。” \r\n广发证券固定收益研究组首席分析师徐寒飞对财新记者表示。", "url": "https://finance.caixin.com/2012-11-05/100456489.html"},
{"title": "面对面｜管涛：近期美元颓势明显，黄金或有更多投资机会", "pub_date": "2025年07月25日 15:39", "body": "2025年年初至今，全球央行持续净增持黄金、减持美元资产，叠加地缘冲突、货币政策摇摆及潜在债务危机的轮番冲击，令“去美元化”叙事加速发酵。黄金价格的快速上行，映射出美元与美债的同步示弱，金价不再只是对冲短期波动的工具，而是承载了全球金融与政治秩序重构的长期预期。换言之，美元与美债的阶段性疲软打开了金价上行空间，而美元信用根基的动摇，则把这一空间拓展为趋势性的上升通道，并开启了黄金的“再货币化”进程。\n当市场对美元信用的疑虑升温，其连锁反应便迅速外溢至各类资产，黄金首当其冲。对于普通投资者而言，最直接的困惑是：今年下半年究竟应配置美元还是增持黄金？与此同时，业内关于“黄金再货币化”的讨论亦日趋热烈，这一再货币化进程进展如何？", "url": "https://finance.caixin.com/2025-07-25/102345147.html"},
{"title": "海淀金融局发布风险提示 警惕以稳定币名义实施非法集资", "pub_date": "2025年07月24日 22:54", "body": "近期，打着“稳定币”旗号的新型非法集资活动日益猖獗，7月以来，深圳、北京、苏州、浙江等地密集发布风险提示，警惕以“稳定币”等新兴概念为噱头的非法金融活动。\n2025年7月23日，北京市海淀区地方金融管理局（下称“北京海淀金融局”）在官微上提示，警惕以稳定币等名义实施的非法集资。\n北京海淀金融局表示，近期，以稳定币为代表的数字货币受到市场广泛关注。一些不法机构以“金融创新”“数字资产”等为噱头，利用社会公众对稳定币等了解不足的特点，通过发行所谓“虚拟货币”“虚拟资产”“数字资产”等方式吸收资金，诱导社会公众参与交易炒作，扰乱经济金融秩序，滋生非法集资、赌博、诈骗、传销、洗钱等违法犯罪活动，严重危害社会公众财产安全。", "url": "https://finance.caixin.com/2025-07-24/102344896.html"},
{"title": "科远智慧存款被“不知情质押”后续：浦发银行承担损失但起诉公司", "pub_date": "2025年07月25日 22:53", "body": "曾在2021年引起广泛关注的上市公司南京\n科技集团股份有限公司（下称科远智慧，002380.SZ）在\n存款被“不知情质押”事件，有了阶段性的司法判决和执行结果。\n2025年7月22日，科远智慧公告全资子公司南京\n投资有限公司（下称“科远智慧能源”）与\n储蓄存款合同纠纷一案，经江苏省南通市崇川区人民法院一审、南通中院二审后，生效判决判令浦发银行支付款项本金及逾期利息。2025年7月21日，科远智慧能源收到浦发银行南通分行履行生效判决的款项2.3125亿元，其中本金2.099亿元，期内及逾期利息2125.66万元。", "url": "https://finance.caixin.com/2025-07-25/102345312.html"},
{"title": "新华保险2024年是巨亏还是巨盈？会计准则“惹”了365亿元的“祸”", "pub_date": "2025年07月28日 20:07", "body": "新旧会计准则的转换正在重塑保险公司的财务画像，一些关键指标的差距可达到数百亿甚至上千亿元，呈现出截然不同的盈亏表现。\n最新发布的《财富》中国500强榜单显示，\n以14.38亿美元（约合人民币103亿元）的净亏损，成为榜单中唯一一家录得亏损的金融机构。然而，根据新华保险对外披露的2024年年报数据，该公司同期实现净利润262亿元。\n是亏损103亿元，还是盈利262亿元？这两组数字看似矛盾，实则都反映了新华保险的经营状况，其巨大差异源于所采用的会计准则有所不同。", "url": "https://finance.caixin.com/2025-07-28/102346115.html"},
{"title": "香港金管局：稳定币概念炒作泡沫化值得关注 有必要降温", "pub_date": "2025年07月23日 15:43", "body": "香港金管局总裁余伟文2025年7月23日撰文披露，当局将于下周公布“稳定币发行人发牌制度”摘要说明，文件会阐述金管局接受和处理牌照申请的安排。\n余伟文还提到，观察到一个月来市场和社会上对稳定币的讨论热潮，认为监管当局有必要加强对这一热潮的降温力度，同时他强调，围绕稳定币概念炒作的泡沫化趋势，更值得监管关注。\n香港《稳定币条例》将于2025年8月1日生效，同时启动稳定币牌照申请。此前有消息人士向财新指出，此次稳定币发行人的牌照将不会以申请人自行下载表格、统一提交书面申请的方式进行，而是会以类似邀请申请制来安排。（详见财新网《\n》）", "url": "https://finance.caixin.com/2025-07-23/102344323.html"}
]